
/* Class = "NSWindow"; title = "New Command"; ObjectID = "30"; */
"30.title" = "Nowe polecenie";

/* Class = "NSButtonCell"; title = "Run command inside a shell"; ObjectID = "100035"; */
"100035.title" = "Uruchom polecenie wewnątrz powłoki";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100037"; */
"100037.title" = "Polecenie:";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "100086"; */
"100086.title" = "Uruchom";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100091"; */
"100091.title" = "Anuluj";
